Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Adds a mailin icon to the menu bar — type to search, Return opens the top result.
de: Fügt ein mailin-Symbol zur Menüleiste hinzu — tippen zum Suchen, Return öffnet das beste Ergebnis.
es: Añade un icono de mailin a la barra de menús: escribe para buscar y Retorno abre el primer resultado.
fr: Ajoute une icône mailin à la barre des menus — tapez pour rechercher, Retour ouvre le premier résultat.
hi: मेनू बार में mailin आइकन जोड़ता है — खोजने के लिए टाइप करें, Return शीर्ष परिणाम खोलता है।
it: Aggiunge un'icona di mailin alla barra dei menu — digita per cercare, Invio apre il primo risultato.
ja: メニューバーに mailin アイコンを追加します — 入力して検索、Return で最上位の結果を開きます。
ko: 메뉴 막대에 mailin 아이콘을 추가합니다 — 입력하여 검색하고, Return으로 최상위 결과를 엽니다.
pt_br: Adiciona um ícone do mailin à barra de menus — digite para buscar, Return abre o primeiro resultado.
zh_hans: 在菜单栏添加 mailin 图标——输入即可搜索，按 Return 打开首个结果。
zh_hant: 在選單列加入 mailin 圖像——輸入即可搜尋，按 Return 開啟第一個結果。

source: Adds the custom redaction rule to the list
de: Fügt die eigene Schwärzungsregel zur Liste hinzu
es: Añade la regla de censura personalizada a la lista
fr: Ajoute la règle de caviardage personnalisée à la liste
hi: कस्टम संपादन-छिपाव नियम को सूची में जोड़ता है
it: Aggiunge la regola di oscuramento personalizzata all'elenco
ja: カスタム墨消しルールをリストに追加します
ko: 사용자 설정 가림 규칙을 목록에 추가합니다
pt_br: Adiciona a regra de censura personalizada à lista
zh_hans: 将自定义涂黑规则添加到列表
zh_hant: 將自訂遮蔽規則加入列表

source: Adds the new custodian and assigns to visible emails
de: Fügt den neuen Verwahrer hinzu und weist ihn den sichtbaren E-Mails zu
es: Añade el nuevo custodio y lo asigna a los correos visibles
fr: Ajoute le nouveau dépositaire et l'affecte aux e-mails visibles
hi: नए संरक्षक को जोड़ता है और दिखाई देने वाले ईमेल को सौंपता है
it: Aggiunge il nuovo custode e lo assegna alle email visibili
ja: 新しいカストディアンを追加し、表示中のメールに割り当てます
ko: 새 관리자를 추가하고 표시된 이메일에 할당합니다
pt_br: Adiciona o novo custodiante e o atribui aos e-mails visíveis
zh_hans: 添加新保管人并分配给可见邮件
zh_hant: 加入新保管人並指派給可見郵件

source: Adjust minimum reply count
de: Mindestanzahl Antworten anpassen
es: Ajustar el número mínimo de respuestas
fr: Ajuster le nombre minimal de réponses
hi: न्यूनतम उत्तर संख्या समायोजित करें
it: Regola il numero minimo di risposte
ja: 最小返信数を調整
ko: 최소 답장 수 조정
pt_br: Ajustar a contagem mínima de respostas
zh_hans: 调整最少回复数
zh_hant: 調整最少回覆數

source: Adjust the similarity threshold and run the analysis to find emails with similar content.
de: Passen Sie die Ähnlichkeitsschwelle an und starten Sie die Analyse, um E-Mails mit ähnlichem Inhalt zu finden.
es: Ajusta el umbral de similitud y ejecuta el análisis para encontrar correos con contenido similar.
fr: Ajustez le seuil de similarité et lancez l'analyse pour trouver des e-mails au contenu similaire.
hi: समान सामग्री वाले ईमेल खोजने के लिए समानता सीमा समायोजित करें और विश्लेषण चलाएँ।
it: Regola la soglia di somiglianza ed esegui l'analisi per trovare email con contenuti simili.
ja: 類似度のしきい値を調整して分析を実行し、内容が似ているメールを見つけます。
ko: 유사도 임계값을 조정하고 분석을 실행하여 내용이 비슷한 이메일을 찾으세요.
pt_br: Ajuste o limite de semelhança e execute a análise para encontrar e-mails com conteúdo semelhante.
zh_hans: 调整相似度阈值并运行分析，以查找内容相似的邮件。
zh_hant: 調整相似度門檻並執行分析，以尋找內容相似的郵件。

source: Adjust what gets monitored.
de: Anpassen, was überwacht wird.
es: Ajusta qué se vigila.
fr: Ajustez ce qui est surveillé.
hi: समायोजित करें कि किसकी निगरानी हो।
it: Regola cosa viene monitorato.
ja: 監視対象を調整します。
ko: 모니터링 대상을 조정합니다.
pt_br: Ajuste o que é monitorado.
zh_hans: 调整监控内容。
zh_hant: 調整監控內容。

source: Admin Tools
de: Admin-Werkzeuge
es: Herramientas de administración
fr: Outils d'administration
hi: व्यवस्थापक टूल
it: Strumenti di amministrazione
ja: 管理ツール
ko: 관리 도구
pt_br: Ferramentas de administração
zh_hans: 管理员工具
zh_hant: 管理員工具

source: ADMIRALTY RATINGS — HUMAN DECISIONS; SIGNALS ARE HINTS
de: ADMIRALTY-BEWERTUNGEN — MENSCHLICHE ENTSCHEIDUNGEN; SIGNALE SIND HINWEISE
es: CALIFICACIONES ADMIRALTY — DECISIONES HUMANAS; LAS SEÑALES SON PISTAS
fr: COTATIONS ADMIRALTY — DÉCISIONS HUMAINES ; LES SIGNAUX SONT DES INDICES
hi: एडमिरल्टी रेटिंग — मानवीय निर्णय; संकेत केवल सुराग हैं
it: VALUTAZIONI ADMIRALTY — DECISIONI UMANE; I SEGNALI SONO INDIZI
ja: アドミラルティ評価 — 判断は人が行い、シグナルはヒントです
ko: ADMIRALTY 등급 — 사람이 결정하며, 신호는 힌트일 뿐입니다
pt_br: CLASSIFICAÇÕES ADMIRALTY — DECISÕES HUMANAS; SINAIS SÃO DICAS
zh_hans: ADMIRALTY 评级——由人决定；信号只是提示
zh_hant: ADMIRALTY 評等——由人決定；訊號只是提示

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
hi: उन्नत
it: Avanzate
ja: 詳細
ko: 고급
pt_br: Avançado
zh_hans: 高级
zh_hant: 進階

source: Advanced — sort, smart-tag, sender/domain and saved-search filters over the same paged archive.
de: Erweitert — Sortierung, Smart-Tags, Absender-/Domain- und Suchfilter über dasselbe seitenweise geladene Archiv.
es: Avanzado — ordenación, etiquetas inteligentes, filtros de remitente/dominio y búsquedas guardadas sobre el mismo archivo paginado.
fr: Avancé — tri, étiquettes intelligentes, filtres par expéditeur/domaine et recherches enregistrées sur la même archive paginée.
hi: उन्नत — उसी पृष्ठबद्ध संग्रह पर क्रमबद्ध करना, स्मार्ट टैग, प्रेषक/डोमेन और सहेजी गई खोज के फ़िल्टर।
it: Avanzata — ordinamento, smart tag, filtri per mittente/dominio e ricerche salvate sullo stesso archivio paginato.
ja: 詳細 — 同じページ分割アーカイブに対する並べ替え、スマートタグ、送信者/ドメインおよび保存済み検索のフィルタ。
ko: 고급 — 동일한 페이지 단위 보관함에 대한 정렬, 스마트 태그, 발신자/도메인 및 저장된 검색 필터.
pt_br: Avançado — ordenação, etiquetas inteligentes, filtros de remetente/domínio e buscas salvas sobre o mesmo arquivo paginado.
zh_hans: 高级——在同一分页归档上提供排序、智能标签、发件人/域名和已存搜索筛选。
zh_hant: 進階——在同一分頁封存上提供排序、智慧標籤、寄件者/網域和已儲存搜尋的篩選。

source: Advanced Features
de: Erweiterte Funktionen
es: Funciones avanzadas
fr: Fonctionnalités avancées
hi: उन्नत सुविधाएँ
it: Funzioni avanzate
ja: 高度な機能
ko: 고급 기능
pt_br: Recursos avançados
zh_hans: 高级功能
zh_hant: 進階功能

source: Advanced features visible — click to simplify
de: Erweiterte Funktionen sichtbar — klicken zum Vereinfachen
es: Funciones avanzadas visibles — haz clic para simplificar
fr: Fonctionnalités avancées visibles — cliquez pour simplifier
hi: उन्नत सुविधाएँ दिख रही हैं — सरल करने के लिए क्लिक करें
it: Funzioni avanzate visibili — fai clic per semplificare
ja: 高度な機能を表示中 — クリックで簡素化
ko: 고급 기능 표시 중 — 클릭하여 단순화
pt_br: Recursos avançados visíveis — clique para simplificar
zh_hans: 高级功能已显示——点按以简化
zh_hant: 進階功能已顯示——按一下以簡化

source: Advanced label options
de: Erweiterte Label-Optionen
es: Opciones avanzadas de etiquetas
fr: Options d'étiquettes avancées
hi: उन्नत लेबल विकल्प
it: Opzioni avanzate delle etichette
ja: 高度なラベルオプション
ko: 고급 레이블 옵션
pt_br: Opções avançadas de etiquetas
zh_hans: 高级标签选项
zh_hant: 進階標籤選項

source: Advanced Labels — plain facts
de: Erweiterte Labels — einfache Fakten
es: Etiquetas avanzadas — hechos simples
fr: Étiquettes avancées — faits simples
hi: उन्नत लेबल — सादे तथ्य
it: Etichette avanzate — fatti semplici
ja: 高度なラベル — 単純な事実
ko: 고급 레이블 — 단순 사실
pt_br: Etiquetas avançadas — fatos simples
zh_hans: 高级标签——简单事实
zh_hant: 進階標籤——簡單事實

source: Advanced labels — plain facts read from the email (Sent, Received, attachment). Shown only with Pro on and the fact-pill option enabled.
de: Erweiterte Labels — einfache Fakten aus der E-Mail (Gesendet, Empfangen, Anhang). Nur sichtbar mit Pro an und aktivierter Fakten-Pill-Option.
es: Etiquetas avanzadas — hechos simples leídos del correo (Enviado, Recibido, adjunto). Se muestran solo con Pro activado y la opción de píldoras de hechos habilitada.
fr: Étiquettes avancées — faits simples lus dans l'e-mail (Envoyé, Reçu, pièce jointe). Affichées seulement avec Pro activé et l'option de pastilles de faits.
hi: उन्नत लेबल — ईमेल से पढ़े गए सादे तथ्य (भेजा गया, प्राप्त, अनुलग्नक)। केवल Pro चालू और तथ्य-पिल विकल्प सक्षम होने पर दिखते हैं।
it: Etichette avanzate — fatti semplici letti dall'email (Inviata, Ricevuta, allegato). Mostrate solo con Pro attivo e l'opzione delle pillole dei fatti abilitata.
ja: 高度なラベル — メールから読み取った単純な事実（送信済み、受信済み、添付）。Pro がオンで、事実ピルのオプションが有効なときのみ表示されます。
ko: 고급 레이블 — 이메일에서 읽은 단순 사실(보냄, 받음, 첨부). Pro가 켜져 있고 사실 알약 옵션이 활성화된 경우에만 표시됩니다.
pt_br: Etiquetas avançadas — fatos simples lidos do e-mail (Enviado, Recebido, anexo). Exibidas apenas com o Pro ativado e a opção de pílulas de fatos habilitada.
zh_hans: 高级标签——从邮件中读取的简单事实（已发送、已接收、附件）。仅在开启 Pro 且启用事实标签选项时显示。
zh_hant: 進階標籤——從郵件中讀取的簡單事實（已傳送、已接收、附件）。僅在開啟 Pro 且啟用事實標籤選項時顯示。

source: Advanced labels: %@
de: Erweiterte Labels: %@
es: Etiquetas avanzadas: %@
fr: Étiquettes avancées : %@
hi: उन्नत लेबल: %@
it: Etichette avanzate: %@
ja: 高度なラベル: %@
ko: 고급 레이블: %@
pt_br: Etiquetas avançadas: %@
zh_hans: 高级标签：%@
zh_hant: 進階標籤：%@

source: Advanced labels: gray pills for plain facts (Sent, Received, Has Attachment) on every row. They appear only when Pro mode is also on — off keeps the list clean; those facts are already visible elsewhere.
de: Erweiterte Labels: graue Pills für einfache Fakten (Gesendet, Empfangen, Hat Anhang) in jeder Zeile. Sie erscheinen nur, wenn auch der Pro-Modus an ist — aus hält die Liste sauber; diese Fakten sind anderswo bereits sichtbar.
es: Etiquetas avanzadas: píldoras grises con hechos simples (Enviado, Recibido, Tiene adjunto) en cada fila. Solo aparecen cuando el modo Pro también está activado; desactivado mantiene la lista limpia, ya que esos hechos ya se ven en otros sitios.
fr: Étiquettes avancées : pastilles grises pour les faits simples (Envoyé, Reçu, Avec pièce jointe) sur chaque ligne. Elles n'apparaissent que si le mode Pro est aussi activé — désactivé garde la liste épurée ; ces faits sont déjà visibles ailleurs.
hi: उन्नत लेबल: हर पंक्ति पर सादे तथ्यों (भेजा गया, प्राप्त, अनुलग्नक है) के लिए धूसर पिल। ये केवल तब दिखते हैं जब Pro मोड भी चालू हो — बंद रखने से सूची साफ़ रहती है; ये तथ्य अन्यत्र पहले से दिखते हैं।
it: Etichette avanzate: pillole grigie per fatti semplici (Inviata, Ricevuta, Con allegato) su ogni riga. Appaiono solo quando anche la modalità Pro è attiva — disattivata mantiene l'elenco pulito; quei fatti sono già visibili altrove.
ja: 高度なラベル: 各行に単純な事実（送信済み、受信済み、添付あり）をグレーのピルで表示します。Pro モードもオンのときにのみ表示されます — オフにするとリストがすっきりします。これらの事実は別の場所でも確認できます。
ko: 고급 레이블: 모든 행에 단순 사실(보냄, 받음, 첨부 있음)을 회색 알약으로 표시합니다. Pro 모드도 켜져 있을 때만 나타납니다 — 끄면 목록이 깔끔해지며, 이 사실들은 이미 다른 곳에 표시됩니다.
pt_br: Etiquetas avançadas: pílulas cinzas com fatos simples (Enviado, Recebido, Tem anexo) em cada linha. Aparecem apenas quando o modo Pro também está ativado — desativado mantém a lista limpa; esses fatos já aparecem em outros lugares.
zh_hans: 高级标签：每行显示灰色标签表示简单事实（已发送、已接收、有附件）。仅在同时开启 Pro 模式时出现——关闭可保持列表整洁；这些事实在别处已可见。
zh_hant: 進階標籤：每列以灰色標籤顯示簡單事實（已傳送、已接收、有附件）。僅在同時開啟 Pro 模式時出現——關閉可保持列表整潔；這些事實在別處已可見。

source: Advanced Options
de: Erweiterte Optionen
es: Opciones avanzadas
fr: Options avancées
hi: उन्नत विकल्प
it: Opzioni avanzate
ja: 詳細オプション
ko: 고급 옵션
pt_br: Opções avançadas
zh_hans: 高级选项
zh_hant: 進階選項

source: Advanced options — choose which label pills the list shows
de: Erweiterte Optionen — wählen Sie, welche Label-Pills die Liste zeigt
es: Opciones avanzadas — elige qué píldoras de etiqueta muestra la lista
fr: Options avancées — choisissez les pastilles d'étiquette affichées par la liste
hi: उन्नत विकल्प — चुनें कि सूची कौन से लेबल पिल दिखाए
it: Opzioni avanzate — scegli quali pillole di etichetta mostra l'elenco
ja: 詳細オプション — リストに表示するラベルピルを選びます
ko: 고급 옵션 — 목록에 표시할 레이블 알약 선택
pt_br: Opções avançadas — escolha quais pílulas de etiqueta a lista mostra
zh_hans: 高级选项——选择列表显示哪些标签
zh_hant: 進階選項——選擇列表顯示哪些標籤

source: Advanced Search
de: Erweiterte Suche
es: Búsqueda avanzada
fr: Recherche avancée
hi: उन्नत खोज
it: Ricerca avanzata
ja: 高度な検索
ko: 고급 검색
pt_br: Busca avançada
zh_hans: 高级搜索
zh_hant: 進階搜尋

source: After
de: Nachher
es: Después
fr: Après
hi: बाद
it: Dopo
ja: 後
ko: 이후
pt_br: Depois
zh_hans: 之后
zh_hant: 之後

source: After this, re-importing a file that includes previously-deleted emails will add them back. It does not restore anything on its own.
de: Danach fügt das erneute Importieren einer Datei, die zuvor gelöschte E-Mails enthält, diese wieder hinzu. Von allein wird nichts wiederhergestellt.
es: A partir de ahora, volver a importar un archivo que incluya correos eliminados antes los añadirá de nuevo. No restaura nada por sí solo.
fr: Ensuite, réimporter un fichier contenant des e-mails précédemment supprimés les rajoutera. Rien n'est restauré automatiquement.
hi: इसके बाद, पहले हटाए गए ईमेल वाली फ़ाइल को फिर से आयात करने पर वे वापस जुड़ जाएँगे। यह अपने आप कुछ भी पुनर्स्थापित नहीं करता।
it: In seguito, reimportare un file che include email eliminate in precedenza le aggiungerà di nuovo. Da solo non ripristina nulla.
ja: この後、以前に削除したメールを含むファイルを再読み込みすると、それらが再び追加されます。これ自体は何も復元しません。
ko: 이후 이전에 삭제된 이메일이 포함된 파일을 다시 가져오면 해당 이메일이 다시 추가됩니다. 이 자체로는 아무것도 복원하지 않습니다.
pt_br: A partir daí, reimportar um arquivo que inclua e-mails excluídos anteriormente os adicionará de volta. Nada é restaurado por conta própria.
zh_hans: 此后，重新导入包含先前已删除邮件的文件会将它们加回来。它本身不会恢复任何内容。
zh_hant: 此後，重新匯入包含先前已刪除郵件的檔案會將它們加回來。它本身不會回復任何內容。

source: AI analysis
de: KI-Analyse
es: Análisis de IA
fr: Analyse IA
hi: AI विश्लेषण
it: Analisi IA
ja: AI 分析
ko: AI 분석
pt_br: Análise de IA
zh_hans: AI 分析
zh_hant: AI 分析

source: AI Analysis
de: KI-Analyse
es: Análisis con IA
fr: Analyse IA
hi: AI विश्लेषण
it: Analisi IA
ja: AI 解析
ko: AI 분석
pt_br: Análise com IA
zh_hans: AI 分析
zh_hant: AI 分析

source: AI Annotations
de: KI-Anmerkungen
es: Anotaciones de IA
fr: Annotations IA
hi: AI टिप्पणियाँ
it: Annotazioni IA
ja: AI 注釈
ko: AI 주석
pt_br: Anotações da IA
zh_hans: AI 批注
zh_hant: AI 註解

source: AI Archive Summary
de: KI-Archivzusammenfassung
es: Resumen del archivo con IA
fr: Résumé IA de l'archive
hi: AI संग्रह सारांश
it: Riepilogo IA dell'archivio
ja: AI アーカイブ要約
ko: AI 보관함 요약
pt_br: Resumo do arquivo com IA
zh_hans: AI 归档摘要
zh_hant: AI 封存摘要

source: AI Assistant
de: KI-Assistent
es: Asistente de IA
fr: Assistant IA
hi: AI सहायक
it: Assistente IA
ja: AI アシスタント
ko: AI 어시스턴트
pt_br: Assistente de IA
zh_hans: AI 助手
zh_hant: AI 助理

source: AI assistant & digest
de: KI-Assistent & Digest
es: Asistente de IA y resumen
fr: Assistant IA et digest
hi: AI सहायक और डाइजेस्ट
it: Assistente IA e digest
ja: AI アシスタントとダイジェスト
ko: AI 어시스턴트 및 다이제스트
pt_br: Assistente de IA e resumo
zh_hans: AI 助手与摘要
zh_hant: AI 助理與摘要

source: AI Button
de: KI-Taste
es: Botón de IA
fr: Bouton IA
hi: AI बटन
it: Pulsante IA
ja: AI ボタン
ko: AI 버튼
pt_br: Botão de IA
zh_hans: AI 按钮
zh_hant: AI 按鈕

source: AI can make mistakes — click a wrong tag above to remove it; use the tag button to add the right one.
de: Die KI kann sich irren — klicken Sie oben auf ein falsches Tag, um es zu entfernen; mit der Tag-Taste fügen Sie das richtige hinzu.
es: La IA puede equivocarse: haz clic en una etiqueta incorrecta arriba para quitarla; usa el botón de etiqueta para añadir la correcta.
fr: L'IA peut se tromper — cliquez sur une étiquette erronée ci-dessus pour la retirer ; utilisez le bouton d'étiquette pour ajouter la bonne.
hi: AI गलती कर सकता है — ऊपर किसी गलत टैग पर क्लिक करके उसे हटाएँ; सही टैग जोड़ने के लिए टैग बटन का उपयोग करें।
it: L'IA può sbagliare — fai clic su un tag errato qui sopra per rimuoverlo; usa il pulsante tag per aggiungere quello giusto.
ja: AI は間違えることがあります — 上の誤ったタグをクリックして削除し、タグボタンで正しいものを追加してください。
ko: AI는 실수할 수 있습니다 — 위의 잘못된 태그를 클릭하여 제거하고, 태그 버튼으로 올바른 태그를 추가하세요.
pt_br: A IA pode errar — clique em uma etiqueta errada acima para removê-la; use o botão de etiqueta para adicionar a correta.
zh_hans: AI 可能出错——点按上方错误的标签即可移除；用标签按钮添加正确的标签。
zh_hant: AI 可能出錯——點一下上方錯誤的標籤即可移除；用標籤按鈕加入正確的標籤。

source: AI can make mistakes. Always verify important information.
de: Die KI kann sich irren. Überprüfen Sie wichtige Informationen immer.
es: La IA puede equivocarse. Verifica siempre la información importante.
fr: L'IA peut se tromper. Vérifiez toujours les informations importantes.
hi: AI गलती कर सकता है। महत्वपूर्ण जानकारी की हमेशा पुष्टि करें।
it: L'IA può sbagliare. Verifica sempre le informazioni importanti.
ja: AI は間違えることがあります。重要な情報は必ず確認してください。
ko: AI는 실수할 수 있습니다. 중요한 정보는 항상 확인하세요.
pt_br: A IA pode errar. Sempre verifique informações importantes.
zh_hans: AI 可能出错。请务必核实重要信息。
zh_hant: AI 可能出錯。請務必查證重要資訊。

source: AI categorizes your emails automatically.
de: KI kategorisiert Ihre E-Mails automatisch.
es: La IA categoriza tus correos automáticamente.
fr: L'IA catégorise vos e-mails automatiquement.
hi: AI आपके ईमेल को स्वतः वर्गीकृत करता है।
it: L'IA categorizza automaticamente le tue email.
ja: AI がメールを自動的に分類します。
ko: AI가 이메일을 자동으로 분류합니다.
pt_br: A IA categoriza seus e-mails automaticamente.
zh_hans: AI 自动为您的邮件分类。
zh_hant: AI 自動為您的郵件分類。

source: AI Classification
de: KI-Klassifizierung
es: Clasificación con IA
fr: Classification IA
hi: AI वर्गीकरण
it: Classificazione IA
ja: AI 分類
ko: AI 분류
pt_br: Classificação com IA
zh_hans: AI 分类
zh_hant: AI 分類

source: AI Clean-up
de: KI-Aufräumen
es: Limpieza con IA
fr: Nettoyage IA
hi: AI सफ़ाई
it: Pulizia IA
ja: AI クリーンアップ
ko: AI 정리
pt_br: Limpeza com IA
zh_hans: AI 清理
zh_hant: AI 清理

source: AI Cleanup Suggestions
de: KI-Aufräumvorschläge
es: Sugerencias de limpieza con IA
fr: Suggestions de nettoyage IA
hi: AI सफ़ाई सुझाव
it: Suggerimenti di pulizia IA
ja: AI クリーンアップの提案
ko: AI 정리 제안
pt_br: Sugestões de limpeza com IA
zh_hans: AI 清理建议
zh_hant: AI 清理建議

source: AI Digest
de: KI-Digest
es: Resumen de IA
fr: Digest IA
hi: AI डाइजेस्ट
it: Digest IA
ja: AI ダイジェスト
ko: AI 다이제스트
pt_br: Resumo da IA
zh_hans: AI 摘要
zh_hant: AI 摘要

source: AI Email Assistant
de: KI-E-Mail-Assistent
es: Asistente de correo con IA
fr: Assistant e-mail IA
hi: AI ईमेल सहायक
it: Assistente email IA
ja: AI メールアシスタント
ko: AI 이메일 어시스턴트
pt_br: Assistente de e-mail com IA
zh_hans: AI 邮件助手
zh_hant: AI 郵件助理

source: AI Email Digest
de: KI-E-Mail-Digest
es: Resumen de correo con IA
fr: Digest e-mail IA
hi: AI ईमेल डाइजेस्ट
it: Digest email IA
ja: AI メールダイジェスト
ko: AI 이메일 다이제스트
pt_br: Resumo de e-mails por IA
zh_hans: AI 邮件摘要
zh_hant: AI 郵件摘要

source: AI Features
de: KI-Funktionen
es: Funciones de IA
fr: Fonctionnalités IA
hi: AI सुविधाएँ
it: Funzioni IA
ja: AI 機能
ko: AI 기능
pt_br: Recursos de IA
zh_hans: AI 功能
zh_hant: AI 功能

source: AI Filter
de: KI-Filter
es: Filtro de IA
fr: Filtre IA
hi: AI फ़िल्टर
it: Filtro IA
ja: AI フィルタ
ko: AI 필터
pt_br: Filtro de IA
zh_hans: AI 筛选
zh_hant: AI 篩選

source: AI Filter %@
de: KI-Filter %@
es: Filtro de IA %@
fr: Filtre IA %@
hi: AI फ़िल्टर %@
it: Filtro IA %@
ja: AI フィルタ %@
ko: AI 필터 %@
pt_br: Filtro de IA %@
zh_hans: AI 筛选 %@
zh_hant: AI 篩選 %@

source: AI Insights
de: KI-Einblicke
es: Información de IA
fr: Informations IA
hi: AI अंतर्दृष्टि
it: Approfondimenti IA
ja: AI インサイト
ko: AI 인사이트
pt_br: Insights de IA
zh_hans: AI 洞察
zh_hant: AI 洞察

source: AI Insights and Professional Workflows are separate pages, off until you switch them on. Nothing they need runs until you do.
de: KI-Einblicke und Professionelle Workflows sind separate Seiten, die ausgeschaltet bleiben, bis Sie sie einschalten. Nichts, was sie brauchen, läuft vorher.
es: Información de IA y Flujos de trabajo profesionales son páginas separadas, desactivadas hasta que las actives. Nada de lo que necesitan se ejecuta hasta entonces.
fr: Informations IA et Flux de travail professionnels sont des pages distinctes, désactivées tant que vous ne les activez pas. Rien de ce dont elles ont besoin ne s'exécute avant.
hi: AI अंतर्दृष्टि और Professional वर्कफ़्लो अलग पेज हैं, जो आपके चालू करने तक बंद रहते हैं। तब तक उन्हें जो चाहिए वह कुछ भी नहीं चलता।
it: Approfondimenti IA e Flussi di lavoro professionali sono pagine separate, disattivate finché non le attivi. Nulla di ciò che richiedono viene eseguito prima.
ja: AI インサイトとプロフェッショナルワークフローは別のページで、オンにするまではオフのままです。それらが必要とする処理は、オンにするまで何も実行されません。
ko: AI 인사이트와 Professional 워크플로는 별도의 페이지이며 켜기 전까지 꺼져 있습니다. 켜기 전까지는 필요한 어떤 것도 실행되지 않습니다.
pt_br: Insights de IA e Fluxos de trabalho profissionais são páginas separadas, desligadas até você ativá-las. Nada do que elas precisam é executado até lá.
zh_hans: AI 洞察和专业工作流是独立的页面，在您打开之前保持关闭。在此之前，它们所需的任何内容都不会运行。
zh_hant: AI 洞察和專業工作流程是獨立的頁面，在您開啟之前保持關閉。在此之前，它們所需的任何內容都不會執行。

source: AI Insights is off
de: KI-Einblicke ist aus
es: AI Insights está desactivado
fr: AI Insights est désactivé
hi: AI अंतर्दृष्टि बंद है
it: AI Insights è disattivato
ja: AI インサイト はオフです
ko: AI 인사이트가 꺼져 있습니다
pt_br: O AI Insights está desativado
zh_hans: AI 洞察 已关闭
zh_hant: AI 洞察 已關閉

source: AI Intelligence
de: KI-Intelligenz
es: Inteligencia de IA
fr: Intelligence IA
hi: AI बुद्धिमत्ता
it: Intelligenza IA
ja: AI インテリジェンス
ko: AI 인텔리전스
pt_br: Inteligência de IA
zh_hans: AI 智能
zh_hant: AI 智慧

source: AI Investigation Brief
de: KI-Ermittlungsbericht
es: Informe de investigación con IA
fr: Note d'enquête IA
hi: AI जाँच सार
it: Brief investigativo IA
ja: AI 調査ブリーフ
ko: AI 조사 브리핑
pt_br: Relatório de investigação com IA
zh_hans: AI 调查简报
zh_hant: AI 調查簡報

source: AI is thinking
de: Die KI denkt nach
es: La IA está pensando
fr: L'IA réfléchit
hi: AI सोच रहा है
it: L'IA sta pensando
ja: AI が考えています
ko: AI가 생각 중입니다
pt_br: A IA está pensando
zh_hans: AI 正在思考
zh_hant: AI 正在思考

source: AI labels are ON — every email shows what the AI thinks it is (category, mood, priority, phishing). Click to show plain facts only.
de: KI-Labels sind AN — jede E-Mail zeigt, wofür die KI sie hält (Kategorie, Stimmung, Priorität, Phishing). Klicken, um nur einfache Fakten zu zeigen.
es: Las etiquetas de IA están ACTIVADAS: cada correo muestra lo que la IA cree que es (categoría, ánimo, prioridad, phishing). Haz clic para mostrar solo hechos simples.
fr: Les étiquettes IA sont ACTIVÉES — chaque e-mail affiche ce que l'IA en pense (catégorie, humeur, priorité, hameçonnage). Cliquez pour n'afficher que les faits simples.
hi: AI लेबल चालू हैं — हर ईमेल दिखाता है कि AI उसे क्या मानता है (श्रेणी, भाव, प्राथमिकता, फ़िशिंग)। केवल सादे तथ्य दिखाने के लिए क्लिक करें।
it: Le etichette IA sono ATTIVE — ogni email mostra cosa pensa l'IA che sia (categoria, umore, priorità, phishing). Fai clic per mostrare solo fatti semplici.
ja: AI ラベルはオンです — 各メールに AI の判定（カテゴリ、感情、優先度、フィッシング）が表示されます。クリックすると単純な事実のみ表示します。
ko: AI 레이블이 켜져 있습니다 — 모든 이메일에 AI의 판단(카테고리, 분위기, 우선순위, 피싱)이 표시됩니다. 클릭하면 단순 사실만 표시합니다.
pt_br: As etiquetas de IA estão ATIVADAS — cada e-mail mostra o que a IA acha que ele é (categoria, humor, prioridade, phishing). Clique para mostrar apenas fatos simples.
zh_hans: AI 标签已开启——每封邮件都显示 AI 的判断（类别、情绪、优先级、钓鱼）。点按可只显示简单事实。
zh_hant: AI 標籤已開啟——每封郵件都顯示 AI 的判斷（類別、情緒、優先順序、網路釣魚）。按一下可只顯示簡單事實。

source: AI labels you removed
de: Von Ihnen entfernte KI-Labels
es: Etiquetas de IA que quitaste
fr: Étiquettes IA que vous avez retirées
hi: AI लेबल जो आपने हटाए
it: Etichette IA che hai rimosso
ja: 削除した AI ラベル
ko: 제거한 AI 레이블
pt_br: Rótulos de IA que você removeu
zh_hans: 您移除的 AI 标签
zh_hant: 您移除的 AI 標籤

source: AI Narrative
de: KI-Erzählung
es: Narrativa de IA
fr: Récit IA
hi: AI विवरण
it: Narrazione IA
ja: AI ナラティブ
ko: AI 서술
pt_br: Narrativa da IA
zh_hans: AI 叙述
zh_hant: AI 敘述

source: AI On
de: KI an
es: IA activada
fr: IA activée
hi: AI चालू
it: IA attiva
ja: AI オン
ko: AI 켜짐
pt_br: IA ativada
zh_hans: AI 开启
zh_hant: AI 開啟

source: AI Privilege Analysis
de: KI-Privilegierungsanalyse
es: Análisis de privilegio con IA
fr: Analyse de privilège IA
hi: AI विशेषाधिकार विश्लेषण
it: Analisi IA dei privilegi
ja: AI 秘匿特権解析
ko: AI 특권 분석
pt_br: Análise de privilégio com IA
zh_hans: AI 特权分析
zh_hant: AI 特權分析

source: AI Privilege Prediction
de: KI-Privilegierungsvorhersage
es: Predicción de privilegio con IA
fr: Prédiction de privilège IA
hi: AI विशेषाधिकार पूर्वानुमान
it: Previsione IA dei privilegi
ja: AI 秘匿特権予測
ko: AI 특권 예측
pt_br: Previsão de privilégio com IA
zh_hans: AI 特权预测
zh_hant: AI 特權預測
